<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>LUISA PACHERA</title>
<style type="text/css">
<!--
body {
	background-image: url(immagini/background.jpg);
}
.testo {
	font-family: Arial, Helvetica, sans-serif;
	font-size: 11px;
	color: #666666;
}
-->
</style>
<script language="JavaScript" type="text/JavaScript">
<!--
function MM_swapImgRestore() { //v3.0
  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;
}

function MM_preloadImages() { //v3.0
  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();
    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)
    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}
}

function MM_findObj(n, d) { //v4.01
  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {
    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}
  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];
  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document);
  if(!x && d.getElementById) x=d.getElementById(n); return x;
}

function MM_swapImage() { //v3.0
  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)
   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}
}
//-->
</script>
<link href="collegamenti.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
.titoli {
	font-size: 14px;
	font-weight: bold;
	color: #C4A1CA;
	font-family: Arial, Helvetica, sans-serif;
}
-->
</style>
</head>

<body onLoad="MM_preloadImages('immagini/menupachera/chisono02.jpg','immagini/menupachera/libri02.jpg','immagini/menupachera/archivio02.jpg')">
<br>
<table width="751" border="0" align="center" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
  <!--DWLayoutTable-->
  <tr>
    <td width="20" rowspan="7" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td colspan="4" rowspan="2" valign="top" bgcolor="#FFFFFF"><a href="index.html"><img src="immagini/luisapachera.jpg" alt="Home" width="420" height="100" border="0"></a></td>
    <td height="20" colspan="2" valign="top"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="20" rowspan="7" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td width="1"></td>
  </tr>
  <tr>
    <td colspan="2" rowspan="3" valign="top"><img src="immagini/oroscopocover.jpg" width="290" height="165"></td>
    <td height="80"></td>
  </tr>
  <tr>
    <td width="105" height="35" valign="top"><a href="chisono.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('chisono','','immagini/menupachera/chisono02.jpg',1)"><img src="immagini/menupachera/chisono01.jpg" name="chisono" width="105" height="35" border="0"></a></td>
    <td width="105" valign="top"><a href="libri.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('libri','','immagini/menupachera/libri02.jpg',1)"><img src="immagini/menupachera/libri01.jpg" name="libri" width="105" height="35" border="0"></a></td>
    <td width="105" valign="top"><a href="testi.html"><img src="immagini/menupachera/testi02.jpg" width="105" height="35" border="0"></a></td>
    <td width="105" valign="top"><a href="archivio.html" onMouseOut="MM_swapImgRestore()" onMouseOver="MM_swapImage('archivio','','immagini/menupachera/archivio02.jpg',1)"><img src="immagini/menupachera/archivio01.jpg" name="archivio" width="105" height="35" border="0"></a></td>
    <td></td>
  </tr>
  <tr>
    <td height="50" colspan="4" valign="top" bgcolor="#FFFFFF"><!--DWLayoutEmptyCell-->&nbsp;</td>
    <td></td>
  </tr>
  <tr>
    <td height="6670" colspan="6" valign="top"><span class="titoli">Zodiaco</span></span><br>
      <br>
      <span class="testo">testi di Luisa Pachera<br>
musica di Zoran Milenkovich</span><br>
      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20"><br>
      <br>
      <span class="titoli">ARIETE (21. III &ndash; 21.IV)</span><br>
      <span class="testo">Quella notte le pecore non erano contente. Nell&rsquo;ovile erano nati cinque agnellini e temevano che l&rsquo;uomo entrasse all&rsquo;improvviso <br>
      e li portasse via, come spesso succedeva in quella stagione dell&rsquo;anno. Decisero di fare qualcosa, cos&igrave; andarono dall&rsquo;ariete e gli dissero: <br>
      &ldquo;Aiutaci, vogliamo andarcene da questo brutto posto.&rdquo; L&rsquo;animale le guard&ograve; pensieroso. &ldquo;Non &egrave; possibile&rdquo;, rispose strusciando le corna sull&rsquo;erba <br>
      del prato, &ldquo;il recinto &egrave; ben chiuso ed &egrave; troppo alto per scavalcarlo.&rdquo; &ldquo;Smettila di fare il pecorone&rdquo;, grid&ograve; qualcuno dal fondo del gregge, &ldquo;e usa la<br>
      testa!&rdquo; L&rsquo;ariete dapprima si offese, poi prese la rincorsa e and&ograve; a sbattere con il capo contro lo steccato dell&rsquo;ovile. Lo fece una volta, due volte, tre,<br>
      finch&eacute; le sue corna aprirono un varco da cui le pecore scapparono ad una ad una. L&rsquo;ariete le segu&igrave; contento.</span><br>
      <br>
      <img src="immagini/oroscopoariete.jpg" width="710" height="400"><br>
      <br>
      <br>
<img src="immagini/filetto.jpg" width="710" height="20"></span><br>
      <br>
      <span class="titoli">TORO (21.IV &ndash; 21. V)</span><br>
      <span class="testo">C&rsquo;era una volta un toro veramente cattivo. Era un animale bello e fortunato e viveva in un pascolo pieno di erba fresca e di fiori profumati. <br>
      Aveva tutto per essere contento e nessuno capiva perch&eacute; invece fosse sempre arrabbiato. Un giorno un vitello si avvicin&ograve; e vide che il toro <br>
      se ne stava in mezzo a un prato pieno di papaveri rossi. &ldquo;Ecco perch&eacute; &egrave; cos&igrave; triste&rdquo;, pens&ograve;, &ldquo;lui non ama il colore del fuoco...&rdquo; <br>
      Decise di fare qualcosa, chiam&ograve; i suoi amici e con loro mangi&ograve; ogni fiore vermiglio che c&rsquo;era l&igrave; attorno. Dapprima il toro non fu contento, ringhi&ograve;,<br>
      soffi&ograve; e pest&ograve; con gli zoccoli l&rsquo;erba della radura. Poi la rabbia gli pass&ograve; e non torn&ograve; pi&ugrave;. Da quel giorno fu sempre felice di dividere con i nuovi amici <br>
      i fiori del pascolo. Non solo quelli rossi, ma anche quelli gialli, azzurri, viola e arancione.</span><br>
      <br>
      <img src="immagini/oroscopotoro.jpg" width="710" height="390"><br>
      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20"><span class="titoli"><br>
      <br>
      GEMELLI (21. V &ndash; 21. VI)<br>
      </span><span class="testo">C&rsquo;erano un tempo due gemelli che erano talmente simili da sembrare uguali. Tutti li confondevano e loro stessi, a volte, si sbagliavano e dovevano<br>
      chiedersi a vicenda: &ldquo;chi sei?, sei tu quello che mi sta davanti o sono io?&rdquo; Spesso litigavano per cose di poco conto, e non erano contenti, <br>
      per niente. Cos&igrave; un giorno decisero di cambiare per rendersi del tutto diversi. Uno si tagli&ograve; i capelli, l&rsquo;altro se li color&ograve;. Uno si vest&igrave; di chiaro, l&rsquo;altro <br>
      di scuro. Da quel momento nessuno pi&ugrave; li confuse perch&eacute; erano diventati del tutto differenti. Talmente differenti che ogni tanto provavano nostalgia<br>
      del passato e si guardavano nello specchio per ritrovarsi di nuovo in compagnia. </span><span class="titoli"><br>
      <br>
      <img src="immagini/oroscopogemelli.jpg" width="710" height="400">      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20">      <br>
      CANCRO (21.VI &ndash; 21. VII)<br>
      </span><span class="testo">Un giorno un vecchio granchio decise che l&rsquo;acqua in cui da sempre viveva era troppo salata per i suoi gusti. &ldquo;Mi sta facendo perdere il mio <br>
      bel colore&rdquo;, disse specchiandosi preoccupato nel mare, &ldquo;guardate le mie chele come sono ridotte.&rdquo; &ldquo;Ma non &egrave; vero&rdquo;, rispondevano gli amici, <br>
      &ldquo;non &egrave; il sale che ti fa perdere i colori, ma la vecchiaia.&rdquo; &ldquo;Io non sono vecchio!&rdquo; ribatt&eacute; il granchio che non voleva sentir parlare di certe cose.<br>
      Passarono i giorni e le settimane ed ogni volta che lui si specchiava nell&rsquo;acqua, si vedeva sempre pi&ugrave; grigio. Cos&igrave; decise di andarsene per cercare<br>
      uno scoglio dove l&rsquo;acqua del mare fosse pi&ugrave; dolce. Mise le sue cose in una conchiglia e part&igrave;. Cammin&ograve; per un giorno intero, per due, per tre, finch&eacute;<br>
      trov&ograve; un angolo di mare talmente sporco che nessuno vi si poteva specchiare dentro. Neanche lui.</span><span class="titoli"><br>
<br>
<img src="immagini/oroscopocancro.jpg" width="710" height="490"><br>
      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20">      <br>
      LEONE (21. VII &ndash; 21. VIII)<br>
      </span><span class="testo">Una sera d&rsquo;estate un leone decise di mangiarsi un gelato alla fragola. Il sole era all&rsquo;orizzonte, ma l&rsquo;aria era ancora calda, come sempre all&rsquo;inizio <br>
      di agosto. Chiese a un coccodrillo, a una tigre e a un rinoceronte, ma nessuno aveva un gelato da dargli. Allora si rivolse a un&rsquo;antilope, non era<br>
      fresca e non sapeva di fragola, ma sperava fosse buona lo stesso.</span><span class="titoli"><br>
      <br>
      <img src="immagini/oroscopoleone.jpg" width="710" height="380">      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20">      <br>
      VERGINE (21.VIII &ndash; 21. IX)<br>
      </span><span class="testo">La ragazza raccolse un fiordaliso nascosto tra le spighe del campo, lo annus&ograve; e si spost&ograve; vicino ad un melo. Si sedette, chiuse gli occhi <br>
      e cominci&ograve; a sognare. Ora anche lei era un calabrone che volava sul grano maturo, era una cavalletta che saltava e sprofondava nel mare dorato,<br>
      una zanzara che ronzava, un moscerino che ballava, una formica che scalava montagne di fieno. Ed era un&rsquo;ape che cercava il suo fiore, <br>
      una vespa nervosa, una libellula gonfia che si librava sull&rsquo;erba del prato. Cos&igrave; la ragazza apr&igrave; gli occhi e si alz&ograve; sbattendo le ali, sorrise e volteggi&ograve;<br>
      su un cespuglio di more mature, poi plan&ograve; sul campo sfiorando i covoni di grano e si spinse fin dove il trifoglio s&rsquo;immergeva nell&rsquo;acqua del fiume.</span><span class="titoli"><br>
      <br>
      <img src="immagini/oroscopovergine.jpg" width="710" height="440"><br>
      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20"><br>
      <br>
      BILANCIA (21. IX &ndash; 21. X)<br>
      </span><span class="testo">Un giorno una bilancia si stuf&ograve; di essere sempre precisa, sempre uguale e sempre perfetta. &ldquo;Che noia questa vita&rdquo;, si disse pesando l&rsquo;uva <br>
      che il contadino aveva appena vendemmiato, &ldquo;un chilo &egrave; un chilogrammo, un etto &egrave; un ettogrammo e un grammo &egrave; solo un grammo..., devo <br>
      fare qualcosa per cambiare.&rdquo; Decise che era il momento di usare la fantasia e cominci&ograve; a pesare le mele in un modo e le pere in un altro. <br>
      Dapprima il contadino non se ne accorse, poi si preoccup&ograve; ed infine minacci&ograve; di metterla in cantina tra le cose vecchie da buttare. <br>
      Cos&igrave; la bilancia prefer&igrave; tornare alla vita di un tempo, perfetta e precisa com&rsquo;era sempre stata.</span><span class="titoli"><br>
      <br>
      <img src="immagini/oroscopobilancia.jpg" width="710" height="385"><br>
      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20"><br>
      SCORPIONE (21. X &ndash; 21. XI)<br>
      </span><span class="testo">Gi&agrave; da tempo lo scorpione era chiuso nella sua tana. Stava dormendo su una poltrona, quando sent&igrave; bussare alla porta. &ldquo;Chi sar&agrave; a quest&rsquo;ora?&rdquo;, <br>
      si chiese indeciso se alzarsi o rimanere accanto al fuoco del caminetto. Ci pens&ograve; un poco, poi si drizz&ograve;, apr&igrave; la porta e una folata d&rsquo;aria fredda <br>
      entr&ograve; nella stanza. Non c&rsquo;era nessuno. Torn&ograve; a sedersi, chiuse gli occhi e dopo un po&rsquo; sent&igrave; di nuovo il &ldquo;toc toc&rdquo; che l&rsquo;aveva svegliato. <br>
      Apr&igrave; l&rsquo;uscio, ma ancora non c&rsquo;era nessuno. &ldquo;Chi mai pu&ograve; farmi uno scherzo del genere?&rdquo;, si chiese lo scorpione preoccupato. <br>
      Chiuse di nuovola porta e torn&ograve; a sedersi sulla poltrona, mentre in alto la sua coda dondolava fin quasi a toccare la cornice del caminetto. Toc toc.</span><span class="titoli"><br>
      <br>
      <img src="immagini/oroscoposcorpione.jpg" width="710" height="370"><br>
      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20"><br>
      <br>
      SAGITTARIO (21. XI &ndash; 21. XII)<br>
      </span><span class="testo">Una fredda mattina d&rsquo;inverno un arciere e un cavallo decisero di sfidarsi a vicenda. Il primo avrebbe scoccato una freccia che si sarebbe<br>
      conficcata nell&rsquo;albero in fondo alla radura. Il secondo avrebbe corso pi&ugrave; veloce del fulmine e attraversato il prato come una folata di vento.<br>
      L&rsquo;arciere scagli&ograve; la freccia. Il cavallo si lanci&ograve; nella corsa. Il sagittario esult&ograve; per la vittoria, mise l&rsquo;arco in spalla e torn&ograve; a galoppare contento.</span><span class="titoli"><br>
      <br>
      <img src="immagini/oroscoposagittario.jpg" width="710" height="400"><br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20">      <br>
      CAPRICORNO (21. XI &ndash; 21. XI)<br>
      </span><span class="testo">Era inverno, dal cielo cadeva la neve lenta e silenziosa. La capretta usc&igrave; sul prato e si guard&ograve; attorno. Tutto era candido, non c&rsquo;era un filo d&rsquo;erba<br>
      che spuntasse dal terreno ghiacciato. Dove c&rsquo;erano i fiori c&rsquo;era una zolla bianca. Dove c&rsquo;era un cespuglio c&rsquo;erano rami secchi e stanchi. <br>
      Dove c&rsquo;era il torrente solo sassi nudi e grigi. &ldquo;Brrr..., che freddo&rdquo;, pens&ograve; la capretta saltellando qua e l&agrave;, &ldquo;&egrave; meglio rientrare.&rdquo; Si gir&ograve; e vide <br>
      un leprotto correre verso il bosco lontano. Prov&ograve; a seguirlo, scivol&ograve;, cadde, si rialz&ograve; e torn&ograve; alla stalla. Entr&ograve; e chiuse l&rsquo;inverno fuori dalla porta.</span><span class="titoli"><br>
      <br>
      <img src="immagini/oroscopocapricorno.jpg" width="710" height="360"><br>
      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20"><br>
      <br>
      ACQUARIO (21.I &ndash; 21.II)<br>
      </span><span class="testo">Un giorno un ragazzo che portava in spalla una brocca piena d&rsquo;acqua fresca, ne offr&igrave; un sorso ad una vecchietta che sembrava stanca<br>
      e accaldata. La donna accett&ograve; e sorrise, ne bevve un goccio, poi sfior&ograve; col dito il recipiente che si trasform&ograve; in una sorgente continua d&rsquo;acqua pura<br>
      e chiara. Da quel momento il giovane pass&ograve; il suo tempo a rendere contenta la gente. Ovunque andava riempiva otri, bottiglie e fontane senza mai<br>
      svuotare del tutto la sua brocca. E riempiva i fiumi quando erano in secca, bagnava la terra quando era arida e apriva sorgenti nel mezzo dei<br>
      boschi. Ogni persona che beveva la sua acqua si sentiva bene, se aveva caldo si rinfrescava e se aveva sete si dissetava. A volte si sentiva<br>
      perfino felice.</span><span class="titoli"><br>
      <br>
      <img src="immagini/oroscopoacquario.jpg" width="710" height="395">
      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20"><br>
      <br>
      PESCI (21.II &ndash; 21. III)<br>
      </span><span class="testo">Un giorno due pesci decisero di lasciare il lago in cui erano vissuti per tutta la vita. Volevano qualcosa di nuovo, sognavano l&rsquo;avventura. <br>
      Salutarono i genitori, i parenti e gli amici e imboccarono il primo torrente che incontrarono. E subito si trovarono in un mondo sconosciuto. <br>
      Si guardarono attorno contenti, l&igrave; l&rsquo;acqua era limpida e fresca ed era facile nuotarvi dentro. A dir il vero, era talmente fresca che pareva fredda, <br>
      fin troppo fredda. Ed era talmente limpida che sembrava trasparente. Guardando in alto si vedeva il cielo con le nuvole spinte dal vento di marzo. <br>
      E si vedevano il sole, le montagne, gli alberi e anche... &ldquo;Scappiamo&rdquo;, grid&ograve; l&rsquo;uno allontanandosi in fretta.&ldquo;Via, via, che ci stanno pescando&rdquo;, ribatt&eacute;<br>
      l&rsquo;altro nuotandogli appresso.</span><br>
      <br>
      <img src="immagini/oroscopopesci.jpg" width="710" height="435"><br>
      <br>
      <br>
      <img src="immagini/filetto.jpg" width="710" height="20"><br>
      <a href="#top" class="collegamenti"><br>
      inizio pagina</a><br>
      <br>
      <a href="testi.html" class="collegamenti">indietro</a><br>
      <br>
      <br>
      <br>
</td>
    <td></td>
  </tr>
  <tr>
    <td height="20" colspan="6" valign="top"><img src="immagini/filetto.jpg" width="710" height="20"></td>
    <td></td>
  </tr>
  <tr>
    <td height="30" colspan="5" valign="top"><div align="left"><span class="testo"><a href="mailto:luisa@luisapachera.it" target="_blank" class="collegamenti"> luisa@luisapachera.it</a></span></div></td>
  <td width="100" valign="top"><div align="right"><span class="testo"><a href="maito:osiride@osiride.it" target="_blank" class="collegamenti">&copy; osiride</a></span></div></td>
  <td></td>
  </tr>
  <tr>
    <td height="1"></td>
    <td></td>
    <td></td>
    <td></td>
    <td></td>
    <td width="190"></td>
    <td></td>
    <td></td>
    <td></td>
  </tr>
</table>
</body>
</html>
